import classes from './index.module.scss';
import LayoutLegalInformation from '../../../components/pages/legalInformation/layoutLegalInformation';

const PrivacyPolicy = () => {
	return (
		<LayoutLegalInformation>
			<h2 className={classes.title}>
				Политика в отношении обработки персональных данных сайта https://feedmarket.com
			</h2>
			<ol className={classes.list}>
				<li>Общие положения</li>
				<div className={classes.liBody}>
					<p>
						1.1 Политика ООО «ФИДМАРКЕТ» (далее – Фидмаркет) в отношении обработки
						персональных данных (далее – Политика) разработана в соответствии с
						Федеральным законом №152– ФЗ «О персональных данных» от 27.07.2006 г. и иными
						актами РФ.
					</p>
					<p>
						1.2 Настоящая Политика определяет порядок обработки персональных данных
						пользователей сайта https://feedmarket.ru/ (далее – Сайт), условия и принципы
						обработки персональных данных, права Пользователей и обязанности Фидмаркета,
						сведения о реализуемых мерах по защите обрабатываемых персональных данных.
					</p>
					<p>
						1.3 Настоящая Политика действует в отношении всех персональных данных, которые
						Фидмаркет получает от пользователей Сайта (далее – Пользователи,
						Пользователь).
					</p>
					<p>
						1.3 В случае несогласия с условиями Политики Пользователь должен немедленно
						прекратить любое использование Сайта.
					</p>
				</div>
				<li>Термины и определения</li>
				<div className={classes.liBody}>
					<p>2.1 В Политике используются следующие термины:</p>
					<p>
						<span>Сайт</span> – интернет-сайт, расположенный по адресу
						https://feedmarket.ru/.
					</p>
					<p>
						<span>Персональные данные</span> (далее - ПДн) – любая информация, относящаяся
						к прямо или косвенно определенному или определяемому физическому лицу
						(субъекту ПДн).
					</p>
					<p>
						<span>Блокирование ПДн</span> – временное прекращение обработки ПДн (за
						исключением случаев, если обработка необходима для уточнения ПДн).
					</p>
					<p>
						<span>Обезличивание ПДн</span> – действия, в результате которых невозможно
						определить без использования дополнительной информации принадлежность ПДн
						конкретному субъекту ПДн.
					</p>
					<p>
						<span>Обработка ПДн</span> – любое действие (операция) или совокупность
						действий (операций), совершаемых с использованием средств автоматизации или
						без использования таких средств с персональными данными, включая сбор, запись,
						систематизацию, накопление, хранение, уточнение (обновление, изменение),
						извлечение, использование, передачу (распространение, предоставление, доступ),
						обезличивание, блокирование, удаление, уничтожение ПДн.
					</p>
					<p>
						<span>Оператор</span> – Общество с ограниченной ответственностью «ФИДМАРКЕТ»
						(ООО «Фидмаркет»), юридический адрес: 121596, г. Москва, район Можайский, ул.
						Горбунова, дом 2, строение 3, этаж 3, помещение II, комната 39а. Фидмаркет
						самостоятельно организует и осуществляет обработку ПДн, а также определяет
						цели обработки ПДн, состав ПДн, подлежащих обработке, действия (операции),
						совершаемые с ПДн.
					</p>
					<p>
						<span>Личный кабинет</span> – совокупность защищенных страниц Сайта Платформы,
						созданных в результате регистрации Пользователя и доступных при вводе его
						аутентификационных данных (адреса электронной почты и пароля) в
						предусмотренные для этого поля на Сайте Платформы.
					</p>
					<p>
						<span>Предоставление ПДн</span> – действия, направленные на раскрытие ПДн
						определенному лицу или определенному кругу лиц.
					</p>
					<p>
						<span>Распространение ПДн</span> – действия, направленные на раскрытие ПДн
						неопределенному кругу лиц (передача ПДн) или на ознакомление с персональными
						данными неограниченного круга лиц, в том числе обнародование ПДн в средствах
						массовой информации, размещение в информационно–телекоммуникационных сетях или
						предоставление доступа к персональным данным каким–либо иным способом.
					</p>
					<p>
						<span>Пользователь</span> – посетитель Сайтов, субъект ПДн.
					</p>
					<p>
						<span>Уничтожение ПДн</span> – действия, в результате которых невозможно
						восстановить содержание ПДн в ИСПДн, и (или) в результате которых уничтожаются
						материальные носители ПДн
					</p>
					<p>
						<span>Файлы cookie (куки)</span> - данные, которые автоматически передаются
						Скилбокс в процессе использования Сайтов с помощью установленного на
						устройстве Пользователя программного обеспечения, в том числе IP-адрес,
						географическое местоположение, информация о браузере и виде операционной
						системы устройства Пользователя, технические характеристики оборудования и
						программного обеспечения, используемых Пользователем, дата и время доступа к
						Сайтам. Принимая условия Политики вы соглашаетесь на использование файлов
						cookie
					</p>
					<p>
						<span>VK Connect</span> - Инструмент VK Сonnect, предоставляемый ООО «В
						Контакте» (ОГРН 1079847035179, адрес места нахождения: 191024,
						Санкт-Петербург, Херсонская ул., д. 12-14, лит. А, пом. 1-Н), позволяет
						осуществлять передачу ПДн Пользователя третьим лицам (участникам Экосистемы,
						которые используют VK Сonnect и предоставляют в рамках Экосистеме VK свои
						сервисы и/или инструменты), а также получение Компанией от указанных третьих
						лиц ПДн Пользователя в процессе использования таким лицом входящих в
						Экосистему VK сервисов и/или инструментов в объеме, указанном в личном
						кабинете Пользователя Экосистемы VK, в целях исполнения соглашений с
						Пользователем участников Экосистемы.
					</p>
				</div>
				<li>Термины и определения</li>
				<div className={classes.liBody}>
					<p>3.1 Правовыми основаниями обработки ПДн Фидмаркет являются:</p>
					<p>
						<ul>
							<li>Гражданский Кодекс РФ.</li>
							<li>
								Федеральный закон от 27.07.2006. №152–ФЗ «О персональных данных» (далее –
								ФЗ– 152, Закон).
							</li>
							<li>
								Федеральный закон РФ от 27.07.2006 № 149-ФЗ «Об информации, информационных
								технологиях и о защите информации»;
							</li>
							<li>
								Постановление Правительства РФ от 01.11.2012 № 1119 «Об утверждении
								требований к защите ПДн при их обработке в информационных системах
								персональных данных»;
							</li>
							<li>
								Постановление Правительства РФ от 15.09.2008 № 687 «Об утверждении
								положения об особенностях обработки персональных данных, осуществляемой
								без использования средств автоматизации»;
							</li>
							<li>
								Приказ ФСТЭК России от 18.02.2013 № 21 «Об утверждении Состава и
								содержания организационных и технических мер по обеспечению безопасности
								персональных данных при их обработке в информационных системах
								персональных данных»;
							</li>
							<li>Иные применимые нормативно-правовые акты;</li>
							<li>
								Локальные правовые акты Скилбокс. Согласие Пользователя на обработку
								персональных данных.
							</li>
						</ul>
					</p>
					<p>
						3.2 Фидмаркет обрабатывает ПДн Пользователя исключительно в следующих целях:
					</p>
					<p>
						3.2.1 Регистрация и идентификация Пользователя на Сайтах, предоставление
						Пользователю возможности полноценного использования Сайтов. Регистрация и
						идентификация Пользователя на Сайтах возможны с использованием VK Connect,
						который является инструментом Экосистемы VK;
					</p>
					<p>3.2.2 Отображение профиля Пользователя для иных Пользователей Сайтов;</p>
					<p>
						3.2.3 Установление и поддержание связи между Пользователем и Скилбокс,
						консультирование по вопросам оказания услуг Скилбокс;
					</p>
					<p>
						3.2.4 Заключение договоров и исполнение Скилбокс обязательств перед
						Пользователем по ним (в частности, Пользовательскому соглашению, договорам
						оказания услуг, иным договорам). Исполнение обязательств, в частности,
						включает в себя информирование о дате и времени проведения занятий (в том
						числе путем обзвона и направления смссообщений, направления сообщений в
						мессенджерах «WhatsApp», «Viber», «Telegram», «Vk.com»); направление
						сертификатов и т.д.;
					</p>
					<p>
						3.2.5 Направление Скилбокс Пользователю сообщений рекламного характера,
						информационных рассылок о продуктах, услугах Скилбокс и его партнеров, о
						специальных предложениях, рекламных акциях, розыгрышах, конкурсах, опросах на
						адрес электронной почты Пользователя, по номеру телефона Пользователя (имени
						Пользователя) в мессенджерах «WhatsApp», «Viber», «Telegram», «Vk.com»
						посредством почтовой рассылки, SMS-сообщений, push-уведомлений, а также
						сообщение Пользователю такой информации в устном формате по телефону;
					</p>
					<p>
						3.2.6 Размещение на Сайтах, в официальных группах социальных сетей и иных
						сообществах Скилбокс в сети Интернет, прочих рекламных и информационных
						источниках, в целях, не связанных с установлением личности Пользователя: —
						видеоматериалов, полученных в процессе оказания услуг, — оставленных
						Пользователем отзывов об услугах, оказываемых Скилбокс.
					</p>
					<p>
						3.2.7 Улучшение качества обслуживания Пользователя и модернизация Сайтов путем
						обработки запросов и заявок от Пользователя, а так же с целью записи
						телефонных разговоров с СКИЛБОКС , для повышения качества обслуживания, для
						сохранения доказательств в случае возникновения споров между СКИЛБОКС и
						Пользователем.
					</p>
					<p>
						3.2.8 Статистические и иные исследования на основе обезличенной информации,
						предоставленной Пользователем;
					</p>
					<p>
						3.2.9 Оформление заявки на получение Пользователем кредитных средств от
						банка-партнера Скилбокс;
					</p>
					<p>
						3.2.10 Конкретный объем ПДн, обрабатываемых в указанных выше целях, определен
						в разделе 5 Политики
					</p>
				</div>
				<li>
					Условия и порядок предоставления согласия на обработку персональных данных
					Фидмаркет
				</li>
				<div className={classes.liBody}>
					<p>
						4.1 Скилбокс не проверяет предоставляемые Пользователем ПДн. В связи с этим
						Скилбокс исходит из того, что при предоставлении ПДн на Сайтах Пользователь:
						4.1.1. Является дееспособным лицом. В случае недееспособности лица,
						использующего Сайты, согласие на обработку ПДн предоставляется законным
						представителем Пользователя, который ознакомился и принял условия обработки
						ПДн, указанные в настоящей Политике.
					</p>
					<p>
						4.1.2 Указывает достоверную информацию о себе или о представляемом
						недееспособном лице (п. 4.1.1) в объемах, необходимых для использования
						Сайтов. Пользователь самостоятельно поддерживает предоставленные ПДн в
						актуальном состоянии. Последствия предоставления Пользователем недостоверной
						или недостаточной информации определены в Пользовательском соглашении.
					</p>
					<p>
						4.1.3 Осознает, что информация на Сайтах, размещаемая Пользователем о себе,
						может становиться доступной для других Пользователей Сайтов, может быть
						скопирована и распространена такими Пользователями в случаях, предусмотренных
						Политикой.
					</p>
					<p>
						4.2 Пользователь принимает условия Политики и дает Скилбокс информированное и
						осознанное согласие на обработку своих ПДн на условиях, предусмотренных
						Политикой и Законом:
					</p>
					<p>
						4.2.1 При регистрации и идентификации на Сайтах — для ПДн, которые
						Пользователь предоставляет Скилбокс: путем заполнения формы для регистрации,
						расположенной в сети Интернет по адресу
						https://go.skillbox.ru/auth/registration. Пользователь считается
						предоставившим согласие на обработку своих ПДн в момент нажатия кнопки
						«Зарегистрироваться».
					</p>
					<p>
						4.2.2 При внесении или изменении ПДн в разделе «Персональная информация»
						Личного кабинета — при редактировании или дополнении информации в разделе
						«Персональная информация». По желанию Пользователя в Личном кабинете им могут
						быть указаны следующие сведения: дата рождения; пол; изображение (фотография,
						загруженная через Сайты или указана в социальной сети / электронном сервисе);
						ссылки на профили в социальных сетях. Указанные ПДн могут использоваться для
						выполнения Скилбокс обязательств, предусмотренных Пользовательским
						соглашением, условиями использования сервисов Сайтов, договорами об оказании
						услуг. Пользователь считается предоставившим согласие на обработку своих вновь
						внесенных или измененных ПДн в момент завершения их редактирования. После
						заполнения любой из граф, указанных в разделе «Персональная информация», ПДн
						обновляются автоматически.
					</p>
					<p>
						4.2.3 При заполнении формы обратной связи, в том числе заявки на прохождения
						курса, профессии, заявки на использование других сервисов Сайтов — для ПДн,
						которые Пользователь предоставляет Скилбокс при заполнении формы обратной
						связи в сети Интернет на Сайтах и электронных сервисах. Пользователь считается
						предоставившим согласие на обработку своих ПДн, внесенных в поля формы
						обратной связи, в момент нажатия кнопки, подтверждающей отправку заявки
						(кнопки могут называться «Отправить», «Оставить заявку», «Записаться»,
						«Получить консультацию» и иным аналогичным образом).
					</p>
					<p>
						4.2.4 При оформлении подписки на получение информационных и новостных
						материалов от Скилбокс — путем заполнения формы для оформления подписки на
						рассылку, расположенной в сети Интернет по адресу https://skillbox.ru/media/.
						Пользователь считается предоставившим согласие на обработку своих ПДн при
						проставлении галочки в поле «Я согласен с условиями обработки ПДн».
					</p>
					<p>
						4.2.5 При любом использовании Сайтов — для ПДн, которые автоматически
						передаются Скилбокс в процессе использования Сайтов с помощью установленного
						на устройстве Пользователя программного обеспечения. Пользователь считается
						предоставившим согласие на обработку своих ПДн в момент начала использования
						Сайтов.
					</p>
					<p>
						4.2.6 При оформлении заявки на получение Пользователем кредитных средств — для
						ПДн, которые пользователь предоставляет Скилбокс при оформлении заявки на
						получение кредитных средств от банка-партнера Скилбокс.
					</p>
					<p>
						4.2.7 При оформлении подписки на получение рекламных материалов от Скилбокс —
						для ПДн, которые Пользователь предоставляет Скилбокс при заполнении формы
						обратной связи в сети Интернет на Сайтах и электронных сервисах. Пользователь
						считается предоставившим согласие на обработку своих ПДн, внесенных в поля
						формы обратной связи, в целях получения рекламных материалов от Скилбокс и
						партнеров Скилбокс в момент проставления Пользователем отметки в чек-боксе “Я
						согласен с условиями Публичной оферты”, и/или «Я согласен с условиями
						обработки ПД», и/или «Я согласен с Правилами пользования Сайтом» (или в
						чек-боксах аналогичного содержания).
					</p>
					<p>
						4.3. Совершая действия, указанные в п. 4.2 настоящей Политики, Пользователь
						дает Скилбокс согласие на обработку соответствующих ПДн, перечень которых
						указан в разделе 5 настоящей Политики, включая сбор, запись, систематизацию,
						накопление, хранение, уточнение (обновление, изменение), извлечение,
						использование, передачу (распространение, предоставление третьим лицам,
						доступ), обезличивание, блокирование, удаление, уничтожение ПДн с
						использованием и без использования средств автоматизации в соответствии с
						целями, указанными в разделе 3 настоящей Политики.
					</p>
					<p>
						4.4. Предоставленное Пользователем в соответствии с настоящей Политикой
						согласие на обработку ПДн действует со дня предоставления такого согласия и в
						течение срока, необходимого для достижения целей обработки ПДн или до момента
						отзыва Пользователем указанного согласия, если иное не предусмотрено
						действующим законодательством РФ. Предоставленное Пользователем в соответствии
						с настоящей Политикой согласие на обработку ПДн может быть в любой момент
						отозвано Пользователем. Пользователь может отозвать предоставленное ранее
						Скилбокс согласие на обработку ПДн одним из следующих способов:
					</p>
					<p>
						<ul>
							<li>
								направив соответствующее заявление почтой по адресу: 121596, г. Москва,
								район Можайский, ул. Горбунова, дом 2, строение 3, этаж 3, помещение II,
								комната 39а;
							</li>
							<li>
								направив соответствующее заявление в форме электронного документа на адрес
								электронной почты hello@skillbox.ru.
							</li>
						</ul>
					</p>
				</div>
				<li>Персональные данные, обрабатываемые Фидмаркет</li>
				<div className={classes.liBody}>
					<p>5.1. Обработка ПДн Пользователей осуществляется на следующих условиях:</p>
					<p className={classes.table}>
						<div className={classes.tel}>
							<span>Цель использования ПДн</span>
						</div>
						<div className={classes.tel}>
							<span>Объем обрабатываемых ПДн</span>
						</div>
						<div className={classes.tel}>Регистрация на Сайте (п. 3.2.1)</div>
						<div className={classes.tel}>
							<ul>
								<li>фамилия и имя</li>
								<li>адрес электронной почты</li>
								<li>номер телефона</li>
								<li>дата рождения</li>
								<li>пол</li>
							</ul>
						</div>
						<div className={classes.tel}>Идентификация на Сайте (п.3.2.1)</div>
						<div className={classes.tel}>
							<ul>
								<li>адрес электронной почты</li>
							</ul>
						</div>
						<div className={classes.tel}>
							Отображение профиля для иных Пользователей Сайта (п. 3.2.2)
						</div>
						<div className={classes.tel}>
							<ul>
								<li>фамилия и имя</li>
								<li>изображение (если указано в разделе «Личная информация»)</li>
							</ul>
						</div>
						<div className={classes.tel}>
							Установление и поддержание связи между Пользователем и Скилбокс,
							консультирование по вопросам оказания услуг (п. 3.2.3)
						</div>
						<div className={classes.tel}>
							<ul>
								<li>фамилия и имя</li>
								<li>номер телефона</li>
								<li>адрес электронной почты</li>
								<li>данные аккаунтов в социальных сетях и мессенджерах</li>
							</ul>
						</div>
						<div className={classes.tel}>
							Заключение договоров, исполнение обязательств по ним (п. 3.2.4)
						</div>
						<div className={classes.tel}>
							<ul>
								<li>фамилия и имя</li>
								<li>номер телефона</li>
								<li>адрес электронной почты</li>
								<li>
									паспортные данные (серия, номер, код поздразделения, дата выдачи, кем
									выдан, дата и место рождения)
								</li>
								<li>адрес постоянной регистрации</li>
								<li>адрес фактического проживания</li>
								<li>
									сведения об уровне образования и об учебных заведениях (если необходимо
									для исполнения обязательств)
								</li>
								<li>
									опыт работы, занимаемые должности (если необходимо для исполнения
									обязательств)
								</li>
								<li>стаж (если необходимо для исполнения обязательств)</li>
								<li>
									размер заработной платы (если необходимо для исполнения обязательств)
								</li>
								<li>
									банковские реквизиты (если необходимо для исполнения обязательств)
								</li>
							</ul>
						</div>
						<div className={classes.tel}>
							Направление сообщений рекламного характера; информационных рассылок;
							предоставление информации рекламного характера в устном и письменном виде
							(п. 3.2.5)
						</div>
						<div className={classes.tel}>
							<ul>
								<li>фамилия и имя</li>
								<li>номер телефона</li>
								<li>адрес электронной почты</li>
							</ul>
						</div>
						<div className={classes.tel}>
							Размещение фото и видеоматериалов, полученных в ходе оказания услуг
							Скилбокс; комментариев Пользователей относительно услуг Скилбокс (п. 3.2.6)
						</div>
						<div className={classes.tel}>
							<ul>
								<li>фамилия и имя</li>
								<li>изображение</li>
								<li>
									данные аккаунтов в социальных сетях (если указаны в разделе
									«Персональная информация»)
								</li>
							</ul>
						</div>
						<div className={classes.tel}>
							Улучшение качества обслуживания Пользователей и модернизация Сайтов
							(п.3.2.7)
						</div>
						<div className={classes.tel}>
							<ul>
								<li>файлы cookie</li>
							</ul>
						</div>
						<div className={classes.tel}>
							Статистические и иные исследования на основе обезличенной информации (п.
							3.2.8)
						</div>
						<div className={classes.tel}>
							<ul>
								<li>файлы cookie</li>
							</ul>
						</div>
						<div className={classes.tel}>
							Оформление заявки на получение Пользователем кредитных средств (3.2.9)
						</div>
						<div className={classes.tel}>
							<ul>
								<li>фамилия, имя, отчество</li>
								<li>номер телефона</li>
								<li>адрес электронной почты</li>
							</ul>
						</div>
					</p>
				</div>
				<li>Обработка персональных данных</li>
				<div className={classes.liBody}>
					<p>6.1 Скилбокс обрабатывает ПДн на основе следующих принципов:</p>
					<p>
						<ul>
							<li>законности и справедливой основы;</li>
							<li>
								ограничения обработки ПДн достижением конкретных, заранее определенных и
								законных целей;
							</li>
							<li>недопущения обработки ПДн, несовместимой с целями сбора ПДн;</li>
							<li>
								недопущения объединения баз данных, содержащих ПДн, обработка которых
								осуществляется в целях, несовместимых между собой;
							</li>
							<li>обработки только тех ПДн, которые отвечают целям их обработки;</li>
							<li>
								соответствия содержания и объема обрабатываемых ПДн заявленным целям
								обработки;
							</li>
							<li>
								недопущения обработки ПДн, избыточных по отношению к заявленным целям их
								обработки;
							</li>
							<li>
								обеспечения точности, достаточности и актуальности ПДн по отношению к
								целям обработки ПДн;
							</li>
							<li>
								уничтожения либо обезличивания ПДн по достижении целей их обработки или в
								случае утраты необходимости в достижении этих целей, получении от
								Пользователей требования об уничтожении ПДн, поступлении от Пользователя
								отзыва согласия на обработку ПДн.
							</li>
						</ul>
					</p>
					<p>
						6.2. Скилбокс производит обработку ПДн Пользователей (запись, систематизацию,
						накопление, хранение, уточнение (обновление, изменение), извлечение) с
						использованием баз данных на территории РФ.
					</p>
					<p>
						6.3. Обработка ПДн Пользователей производится Скилбокс как с использованием
						автоматизированных средств, так и без них.
					</p>
					<p>
						6.4. Скилбокс и иные лица, получившие доступ к персональным данным, обязаны не
						раскрывать третьим лицам и не распространять ПДн без согласия субъекта ПДн,
						если иное не предусмотрено федеральным законом.
					</p>
					<p>
						6.5. Обработка ПДн Пользователя включает совершение Скилбокс следующих
						действий: сбор, запись, систематизация, накопление, хранение, уточнение
						(обновление, изменение), извлечение, использование, передача (распространение,
						предоставление третьим лицам, доступ), обезличивание, блокирование, удаление,
						уничтожение.
					</p>
					<p>
						6.6. Хранение ПДн Пользователей осуществляется на электронных носителях. При
						обработке ПДн с целью исполнения обязательств по соглашениям с Пользователем
						Скилбокс может извлекать ПДн и хранить их на материальных носителях. Хранение
						таких ПДн осуществляется в течение срока, установленного законодательством
						Российской Федерации об образовании и архивном деле. Хранение ПДн
						осуществляется (в зависимости от того, какое событие наступит раньше):{' '}
						<span className={classes.block}>
							— до момента их удаления Пользователем в разделе «Персональная информация» в
							личном кабинете на Сайте;
						</span>
						<span className={classes.block}>
							— до момента их уничтожения Скилбокс — в случае поступления от Пользователя
							отзыва согласия на обработку ПДн или требования об уничтожении ПДн;
						</span>
						<span className={classes.block}>
							— до момента истечения срока действия согласия (п. 4.4 Политики)
						</span>
					</p>
					<p>
						6.7. Скилбокс вправе осуществлять передачу ПДн в соответствии с требованиями
						законодательства РФ либо согласия субъекта обработки ПДн третьим лицам, а
						именно:
					</p>
					<p>
						6.7.1. Партнерам, таким как владельцы сайтов и приложений, рекламным сетям и
						другим партнерам, предоставляющие Скилбокс услуги, связанные с размещением и
						отображением рекламы на сайтах, в программах, продуктах или сервисах, которые
						принадлежат таким партнерам или контролируются ими;
					</p>
					<p>
						6.7.2. Партнерам, привлекаемых Скилбокс для оказания услуг Пользователям на
						платформе Скилбокс по адресу https://go.skillbox.ru/;
					</p>
					<p>
						6.7.3. Партнерам для предоставления Пользователям специализированных
						предложений о заключении гражданско-правовых договоров;
					</p>
					<p>
						6.7.4. Кредитным организациям, участвующим в проведении операцией, в случае
						использования платежных карт при оплате услуг Скилбокс через платформу
						Скилбокс по адресу https://go.skillbox.ru/ в целях подтверждения по запросу
						кредитной организации осуществления таких операций указанными лицами и/или
						получает от указанных лиц лишь ту персональную информацию Пользователя,
						которая необходима для указанных целей в соответствии с Политикой;
					</p>
					<p>
						6.7.5.группе компаний «Мейл.ру», ООО «ГикБреинс», ООО «СИСТЕМА КЭСПА»,
						дочерним обществам ООО «Скилбокс».
					</p>
					<p>
						6.8. Передача персональных данных третьим лицам, указанным в п. 6.7 Политики
						осуществляется при соблюдении следующих условий:
						<span className={classes.block}>
							— Третье лицо осуществляет обработку ПДн с использованием баз данных на
							территории Российской Федерации.
						</span>
						<span className={classes.block}>
							— Третье лицо обеспечивает конфиденциальность ПДн при их обработке и
							использовании; обязуется не раскрывать иным лицам, а также не распространять
							ПДн Пользователей без их согласия.
						</span>
						<span className={classes.block}>
							— Третье лицо гарантирует соблюдение следующих мер по обеспечению
							безопасности ПДн при их обработке: использование средств защиты информации;
							обнаружение и фиксация фактов несанкционированного доступа к персональным
							данным и принятие мер по восстановлению ПДн; ограничение доступа к
							персональным данным; регистрация и учет действий с персональными данными;
							контроль и оценка эффективности применяемых мер по обеспечению безопасности
							ПДн.
						</span>
						<span className={classes.block}>
							— Перечень разрешенных способов обработки ПДн: сбор, запись, систематизация,
							накопление, хранение, уточнение (обновление, изменение), извлечение,
							использование, передача (распространение, предоставление, доступ),
							обезличивание, блокирование, удаление, уничтожение. Третьему лицу запрещено
							осуществлять передачу и распространение ПДн.
						</span>
					</p>
				</div>
				<li>Меры, принимаемые Фидмаркет для защиты персональных данных</li>
				<div className={classes.liBody}>
					<p>
						7.1.Скилбокс принимает необходимые и достаточные правовые, организационные и
						технические меры для защиты информации, предоставляемой Пользователями, от
						неправомерного или случайного доступа, уничтожения, изменения, блокирования,
						копирования, распространения, а также от иных неправомерных действий с ней
						третьих лиц. Такие действия, в частности, включают:
					</p>
					<p>
						<ul>
							<li>Назначение лица, ответственного за обработку ПДн;</li>
							<li>
								Применение организационных и технических мер по обеспечению безопасности
								ПДн при их обработке в информационных системах;
							</li>
							<li>
								Контроль фактов несанкционированного доступа к ПДн и принятие мер по
								недопущению подобных инцидентов в дальнейшем;
							</li>
							<li>
								Контроль за принимаемыми мерами по обеспечению безопасности ПДн и уровнем
								защищенности информационных систем ПДн.
							</li>
						</ul>
					</p>
				</div>
				<li>Права пользователя</li>
				<div className={classes.liBody}>
					<p>
						8.1. Пользователь принимает решение о предоставлении его ПДн и дает согласие
						на их обработку свободно, своей волей и в своем интересе. Пользователь
						выражает свое согласие на обработку ПДн в порядке, приведенном в п. 4.2
						настоящей Политики.
					</p>
					<p>
						8.2. Пользователь имеет право на получение у Скилбокс информации, касающейся
						обработки его ПДн.
					</p>
					<p>
						8.3. Пользователь вправе направлять Скилбокс свои запросы и требования (далее
						– Обращение), в том числе относительно использования его ПДн, а также отзыва
						согласия на обработку ПДн. Обращение может быть направлено следующими
						способами:
					</p>
					<p>8.3.1. В письменной форме по адресу Скилбокс (раздел 11 Политики);</p>
					<p>
						8.3.2. В форме электронного документа (скан-, фотокопия документа). Документ
						должен быть направлен с адреса электронной почты Пользователя, указанного им
						при регистрации на Сайте по адресу электронной почты Скилбокс:
						hello@skillbox.ru
					</p>
				</div>
				<li>Актуализация, исправление, удаление и уничтожение ПДн</li>
				<div className={classes.liBody}>
					<p>
						9.1. Скилбокс обязуется сообщить Пользователю или его представителю в порядке,
						предусмотренном ст. 14 ФЗ-152, информацию о наличии ПДн, относящихся к этому
						Пользователю, а также предоставить возможность ознакомления с этими ПДн при
						обращении Пользователя или его представителя в течение 30 (тридцати) дней с
						даты получения запроса Пользователя или его представителя.
					</p>
					<p>
						9.2. Скилбокс обязуется предоставить безвозмездно Пользователю или его
						представителю возможность ознакомления с ПДн, относящимися к этому
						Пользователю.
					</p>
					<p>
						9.3. В срок, не превышающий 7 (семи) рабочих дней со дня предоставления
						Пользователем или его представителем сведений, подтверждающих, что ПДн
						являются неполными, неточными или неактуальными, Скилбокс обязуется внести в
						них необходимые изменения
					</p>
					<p>
						9.4. В срок, не превышающий 7 (семи) рабочих дней со дня представления
						Пользователем или его представителем сведений, подтверждающих, что такие ПДн
						являются незаконно полученными или не являются необходимыми для заявленной
						цели обработки, Скилбокс обязуется уничтожить такие ПДн. Скилбокс обязуется
						также уведомить Пользователя или его представителя о внесенных изменениях и
						предпринятых мерах и принять разумные меры для уведомления третьих лиц,
						которым ПДн этого Пользователя были переданы.
					</p>
					<p>
						9.5. В случае подтверждения факта неточности ПДн Скилбокс на основании
						сведений, представленных Пользователем или его представителем либо
						уполномоченным органом по защите прав субъектов ПДн, или иных необходимых
						документов обязуется уточнить ПДн либо обеспечить их уточнение (если обработка
						ПДн осуществляется другим лицом, действующим по поручению Скилбокс) в течение
						7 (семи) рабочих дней со дня представления таких сведений и снять блокирование
						ПДн.
					</p>
					<p>
						9.6. Скилбокс обязуется прекратить обработку ПДн или обеспечить прекращение
						обработки ПДн лицом, действующим по поручению Скилбокс:
					</p>
					<p>
						<ul>
							<li>
								в случае выявления неправомерной обработки ПДн, осуществляемой Скилбокс
								или лицом, действующим по поручению Скилбокс, в срок, не превышающий 3
								(трех) рабочих дней с даты этого выявления;
							</li>
							<li>в случае отзыва Пользователем согласия на обработку его ПДн;</li>в
							<li>случае достижения цели обработки ПДН.</li>
						</ul>
					</p>
					<p>
						9.7. Скилбокс обязуется уничтожить ПДн Пользователя или обеспечить их
						уничтожение (если обработка ПДн осуществляется другим лицом, действующим по
						поручению Скилбокс) в срок, не превышающий 30 (тридцати) дней с даты
						достижения цели обработки ПДн.
					</p>
					<p>
						9.8. В случае отсутствия возможности уничтожения ПДн в течение указанного
						срока Скилбокс осуществляет блокирование таких ПДн или обеспечивает их
						блокирование (если обработка ПДн осуществляется другим лицом, действующим по
						поручению Скилбокс) и обеспечивает уничтожение ПДн в срок не более чем 6
						(шесть) месяцев, если иной срок не установлен федеральными законами.
					</p>
				</div>
				<li>Изменение политики</li>
				<div className={classes.liBody}>
					<p>
						10.1. Скилбокс оставляет за собой право вносить изменения в Политику.
						Пользователь обязан при каждом новом использовании Сайта ознакомиться с
						текстом Политики.
					</p>
					<p>
						10.2. Новая редакция Политики вступает в силу с момента ее размещения в
						соответствующем разделе Сайтов Скилбокс. Продолжение пользования Сайтом или
						его сервисами после публикации новой редакции Политики означает принятие
						Политики и ее условий Пользователем. В случае несогласия с условиями Политики
						Пользователь должен немедленно прекратить использование Сайта и его сервисов.
					</p>
					<p>
						10.3. Все вопросы по настоящей Политике просим направлять на адрес электронной
						почты Скилбокс hello@skillbox.ru.
					</p>
				</div>
				<li>Сведения о Фидмаркет</li>
				<div className={classes.liBody}>
					<p>
						<span>ООО “ФИДМАРКЕТ”</span>
					</p>
					<p>
						<span className={classes.block}>
							Адрес (местонахождение): 121596, г. Москва, район Можайский, ул. Горбунова,
							дом 2,
						</span>
						<span className={classes.block}>
							строение 3, этаж 3, помещение II, комната 39а
						</span>
						<span className={classes.block}>ОГРН 1177746566140</span>
						<span className={classes.block}>ИНН/КПП 9701078611/773101001</span>
						<span className={classes.block}>р/счет 40702810610000508370</span>
						<span className={classes.block}>в АО "ТИНЬКОФФ БАНК"</span>
						<span className={classes.block}>Корр. счет: 30101810145250000974</span>
						<span className={classes.block}>БИК 044525974</span>
					</p>
				</div>
			</ol>
		</LayoutLegalInformation>
	);
};

export default PrivacyPolicy;
